Repository: marha-hwang/PushMessanger
Catalog: PushMessenger/Resource/Localizable.xcstrings
Source language: en
Languages: ko

source: App Info
ko: 앱 정보

# emergency_notification
source: Emaergency Notification
ko: 비상알림

source: ID
ko: 아이디

# lock_description
source: Please enter your sreen lock Password
ko: 잠금 비밀번호를 입력해주세요

source: LOGIN
ko: 로그인

source: Notice Notification
ko: 공지알림

source: PASSWORD
ko: 비밀번호

# phone_number
source: PHONE
ko: 전화번호

source: Set Notification Sound
ko: 알림음 설정

source: Set Screen Lock
ko: 화면 잠금 설정

source: Settings
ko: 설정

source: Unlock Screen
ko: 잠금화면
